Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: For celestial bodies without an atmosphere, such as the moon or Mercury, it is easy to calculate surface temperature based simply on their distance from the sun, their size and how much sunlight they reflect.
nb: For månen eller Merkur, som har ikke har atmosfærer, er det lett å regne ut overflatetemperaturen bare ved å vite hvor langt de er fra sola, hvor stor de er og hvor mye sollys de reflekterer.

source: Breaking through 40-70 cm thick ice is not noiseless and earplugs are now a must in the lower parts of the ship if you want to take a rest at any moment – day or night – whenever you are not working.
nb: Å bryte gjennom 40-70 cm tykk is er ikke lydløs, og ørepropper er nå et must i de nedre delene av skipet hvis du vil hvile deg når som helst – dag eller natt – når du ikke jobber.

source: This programme also includes population size studies, studies of diet and health, as well as extensive tracking studies.
nb: Inkludert i dette programmet er bestandsstørrelsesstudier, studier av diett og helse samt omfattende sporingsstudier.

source: In the northeast Atlantic, it breeds from Greenland, Iceland, Jan Mayen, Svalbard, Franz Josef Land and Novaya Zemlya.
nb: I det nordøstlige Atlanterhavet hekker den på Grønland, Island, Jan Mayen, Svalbard, Frans Josef Land (Russland) og Novaja Semlja (Russland).

source: The great skua leaves Svalbard in August-September and returns in April–May.
nb: Storjoen ankommer Svalbard i april–mai og forlater øygruppen igjen i august–september.

source: The total population in Svalbard is probably about 10,000 pairs, although no detailed census has been made.
nb: Hekkebestanden på Svalbard er trolig i størrelsesorden 10 000 par, men ingen detaljert kartlegging foreligger.

source: Ny-Ålesund Research Station – Sverdrup
nb: Ny-Ålesund forskningsstasjon – Sverdrup

source: They also eat squid, octopus and various benthic crustaceans.
nb: I tillegg spiser de blekksprut og ulike andre virvelløse dyr.

source: Highest densities are found along the fjords on the western side of Spitsbergen.
nb: Det er størst tetthet langs fjordene på vestkysten av Spitsbergen og på Prins Karls Forland.

source: Sea ice melting in the Arctic is caused by a combination of global warming and positive feedback mechanisms that speed up the melt rate as the ice gets thinner and the ice cover shrinks.
nb: Smeltingen av havisen i Arktis skyldes en kombinasjon av global oppvarming og selvforsterkende mekanismer som øker smeltehastigheten jo mindre og tynnere is det blir.

source: In Svalbard this species breeds over large parts of the archipelago, though in highest densities on Spitsbergen, Tusenøyane and Bjørnøya.
nb: På Svalbard hekker polarsvømmesnipen over det meste av øygruppen, og den finnes i høyest tetthet på Bjørnøya, Spitsbergen, Prins Karls Forland og Tusenøyane.

source: Alpine bistort is the most important food source in summer and autumn.
nb: Harerug er viktigste fødeplante sommer og tidlig høst.

source: Warming in the Arctic has consequences not only for climate developments and Arctic communities (both human and natural), but also throughout the world.
nb: Oppvarmingen av Arktis har ikke bare konsekvenser for klimautvikling, og natur- og samfunnsforhold i Arktis, men også globale konsekvenser.

source: The cores show that the ice has been in a constant state of change owing to changes in solar radiation (variations in the shape of the earth’s orbit and thus its distance from the sun), and also reveal a strong link between atmospheric levels of greenhouse gases and air temperature.
nb: Iskjernene viser at isen har vært i stadig endring som følge av endringer i solinnstrålingen (endringer i formen på jordas bane rundt sola, og dermed avstanden til sola), og viser også at det er en sterk kobling mellom nivået av drivhusgasser og lufttemperatur.

source: like boats, snowmobiles and sledges, field equipment like tents, sleeping bags, primus, clothes, etc., and safety equipment.
nb: som båter, snøscootere og sleder, feltutstyr som telt, soveposer, primus, klær etc., og sikkerhetsutstyr.

source: At least 20 million seabirds live here in summer.
nb: Minst 20 millioner sjøfugl har tilhold i Barentshavet sommerstid.

source: In the Arctic, Alaska and northern Canada are among the areas where glaciers have lost most ice mass over the past decade.
nb: I Arktis er Alaska og det nordlige Canada blant de områdene som opplevde størst massetap fra isbreer det siste tiåret.

source: The long-tailed duck has a circumpolar distribution and breeds throughout Alaska, northern Canada, Greenland, Iceland, Svalbard, Fennoscandia, the Kola Peninsula and Siberia.
nb: Havellen har en sirkumpolar utbredelse og hekker fra Alaska (USA) gjennom det nordlige Canada, Grønland, Island, Svalbard, Fennoskandia, Kolahalvøya (Russland) og Sibir (Russland).

source: We have been taking regular snow samples in Ny-Ålesund since 2009.
nb: Vi har tatt regulære snøprøver i Ny-Ålesund siden 2009.

source: In 1939, Kongsøya, an island in eastern Svalbard, was protected because it was found to be a very important breeding ground for polar bears.
nb: I 1939 ble Kongsøya, ei øy øst på Svalbard, fredet fordi man fant ut at området var svært viktig som yngleområde for isbjørn.

source: Svalbard and Jan Mayen, Iceland, the Faroe Islands and Great Britain.
nb: Svalbard og Jan Mayen, Island, Færøyene og Storbritannia.

source: The light (yellowish-white) coat provides good camouflage in snow-covered terrain.
nb: Den lyse (gulhvite) pelsen gir bra kamuflasje i snødekte områder.

source: Water vapour is the most important greenhouse gas, followed by carbon dioxide (CO
nb: Vanndamp er den viktigste drivhusgassen, etterfulgt av karbondioksid (CO­

source: Inorganic carbon is an essential building block for photosynthesis, and it has been expected that the increase in CO
nb: Inorganisk karbon er en essensiell byggestein for fotosyntesen, og det har vært forventet at økningen i CO

source: We contemplated using Kronprins Haakon for the…
nb: Vi vurderte lenge å nytta «Kronprins Haakon» til å gjennomføra…

source: This continues the surveys of pollutants in polar bears that were initiated in 2017 using funds from the Norwegian-Russian environmental protection cooperation.
nb: Dette er en videreføring av undersøkelser av miljøgifter i isbjørn som ble startet opp i 2017 gjennom midler under det norsk-russiske miljøvernsamarbeidet.

source: Most of the 54 red-listed vascular plants in Svalbard are herbs, grasses or sedges, whereas there are fewer woody plants.
nb: De fleste av de 54 rødlistede karplanter på Svalbard er urter, gress eller starr, mens det er færre vedaktige planter.

source: The denudated mountains ended up as huge masses of sand, gravel and mud, which were deposited on river plains and in the sea during the Devonian period, ca. 360-410 million years ago.
nb: Det nedtærede fjellet endte opp som store mengder sand, grus og slam som i devontiden, for ca. 360-410 millioner år siden, ble avsatt på elvesletter og i havet.

source: The timing of sea ice formation and melting, the amount and characteristics of the ice and the distance to land influence production and the faunal composition of the MIZ.
nb: Endringer i når havisen legger seg og smelter, iskantsonens avstand til land, samt mengde og egenskaper til isen påvirker produksjonsforhold og artssammensetning i iskantsonen.

source: It has a high latitude circumpolar distribution in arctic and sub-arctic seas between 46ºN and 82ºN.
nb: Den har en sirkumpolar utbredelse i arktiske og subarktiske områder mellom 46ºN og 82ºN.

source: The three to five eggs are yellow-white and are incubated by the female for 24–26 days.
nb: Ringgåsa legger normalt tre til fem egg som ruges av hunnen i 24–26 dager.

source: Plant life in Svalbard exists under marginal conditions, and it is here we find the most northerly types of Arctic tundra.
nb: Planteliv på Svalbard eksisterer under marginale forhold, og de nordligste typene av arktisk tundra finnes her.

source: As much as 40% of the mass is lost through calving of glaciers that flow into the ocean, at least in the areas where this has been measured.
nb: Så mye som 40 % av massetapet foregår gjennom kalving fra isbreer som renner ut i havet, i de områder hvor dette er målt.

source: Since 2014, Norway and Russia have cooperated on the development of ecosystem-based environmental monitoring for the entire Barents Sea.
nb: Norge og Russland har siden 2014 inngått samarbeid om utvikling av økosystembasert miljøovervåking for hele Barentshavet.

source: Greenhouse gases and rising temperature
nb: Drivhusgasser og temperaturøkning

source: Scientists in the field are required to always carry a VHF radio and a rifle for safety.
nb: Forskere i felt er pålagt å medbringe VHF-radio og rifle for egen sikkerhet.

source: Gestation is approximately 10 months.
nb: Svangerskapsperioden er på rundt 10 måneder.

source: The volcanic eruption in 1970
nb: Vulkanutbruddet av 1970

source: ), also known as the Antarctic Oscillation, is the main driving force creating variations in atmospheric circulation at high latitudes in the southern hemisphere.
nb: ), også kjent som Antarctic Oscillation, som er hoveddrivkraften i variabiliteten i den atmosfæriske sirkulasjonen på høyere breddegrader på den sørlige halvkule.

source: They belong to 40 different species and breed in 1600 colonies.
nb: Disse fordeler seg på 40 ulike arter og 1600 hekkekolonier.

source: In north Norway, the Atlantic puffin usually arrives at the breeding site in late March or early April.
nb: I Nord-Norge ankommer lundene hekkeplassene sent i mars eller tidlig i april.

source: The size of the breeding population of ringed plovers in Svalbard has been estimated to be between 300 and 600 pairs.
nb: Hekkebestanden av sandlo på Svalbard er anslått til å ligge et sted mellom 300 og 600 par.

source: Rapid changes in West Antarctica
nb: Raske endringer i Vest-Antarktis

source: In late August or early September the autumn migration starts.
nb: Høsttrekket starter i slutten av august eller begynnelsen av september.

source: In East Antarctica, there is as yet no conclusive evidence of an increase, but in recent years, relatively large amounts of precipitation have been observed regionally in Dronning Maud Land.
nb: I Øst-Antarktis er det foreløpig ikke entydig dokumentasjon i denne retning, men de siste årene har det vært observert regionalt sett relativt store nedbørsmengder i Dronning Maud Land.

source: Less than 3% of the land area in Spitsbergen constitutes medium to high quality breeding habitat.
nb: Mindre enn 3 % av Spitsbergens landareal har middels til høy kvalitet på hekkehabitat for Svalbardrype.

source: What can we read from the collar?
nb: Hva kan vi lese fra halsbåndet?

source: The pelagic bears stayed in approximately the same areas for the same periods year after year.
nb: De pelagiske bjørnene holdt til i omtrent de samme områdene i samme tidsrom år etter år.

source: Several species of sea anemones at Sjuøyane, Svalbard.
nb: Flere arter av sjøanemoner ved Sjuøyane, Svalbard.

source: The highest age recorded in Norway (including Svalbard) is 58 years.
nb: Høyeste kjente levealder på en fugl ringmerket i Norge (inkl. Svalbard) er 58 år.

source: Exceptional sense of smell
nb: Luktesansen er eksepsjonell

source: Some birds probably migrate directly from Spitsbergen to the Solway Firth.
nb: Det er grunn til å tro at enkelte fugler trekker direkte fra Spitsbergen til overvintringsområdene i Solway Firth.

source: forms large reefs in deep water off the Norwegian coast, and these reefs are important habitats for many deep-water animals.
nb: danner store rev i dyphavet utenfor Norges kyst, og disse revene danner viktige habitater for mange dyphavsdyr.

source: The Fram Strait is considered a key area for research on climate change in the Arctic.
nb: Framstredet blir regnet som et nøkkelområde for forskning på klima i Arktis.

source: Permafrost lies under much of the land in the Arctic, and under the seabed in some places.
nb: Permafrost utgjør store deler av grunnen i Arktis, også noen steder under havbunnen.

source: The polar bear’s sight is relatively good.
nb: Synet til isbjørnen er forholdsvis bra.

source: The sanderling is a circumpolar breeder in high arctic regions in Alaska, arctic Canada, north and east Greenland, Svalbard and western and central Siberia.
nb: Sandløperen hekker sirkumpolart i høy-arktiske deler av Alaska, Canada, Nord- og Øst-Grønland, Svalbard, og vestlige og sentrale deler av Sibir.

source: Ongoing projects under this programme include satellite tracking of bowhead whale, beluga whale, fin whale and blue whale.
nb: Av pågående prosjekter i dette programmet kan nevnes satellittsporing av grønlandshval, hvithval, finnhval og blåhval.

source: Areas such as Sørkappbanken, Sentinelleflaket, Sjubreflaket and Breibogen are greatly affected by the Atlantic Current and are often characterised by bedrock and rocks.
nb: Områder som Sørkappbanken, Sentinelleflaket, Sjubreflaket og Breibogen er sterkt påvirket av Atlanterhavsstrømmen og kjennetegnes ofte av fjell og stein.

source: West of the Antarctic Peninsula, the ice season is now almost 90 days shorter, and multiyear ice has disappeared.
nb: Vest på Antarktishalvøya har issesongen minket med nesten 90 dager, og flerårsisen har forsvunnet.

source: It is capable of sustaining 4 kilometres an hour over a long period (and trekking several hundred kilometres in a few weeks), but it quickly overheats at higher speeds.
nb: En isbjørn kan godt gå 4 km/t jevnt over lang tid (og vandre flere hundre km på få uker), men den overopphetes raskt om hastigheten er mye høyere.

source: The aerosols can also have an indirect effect: they function as condensation nuclei and contribute to formation of clouds.
nb: Aerosolene kan også gi en indirekte virkning ved at de fungerer som kondensasjonskjerner og bidrar til skydannelse.

source: Polar bears from Svalbard rarely cross over to Greenland, but often to Franz Josef Land.
nb: Isbjørn fra Svalbard går sjelden helt over til Grønland, men ofte til Frans Josefs Land.

source: The first studies of polar bears using collars with satellite transmitters were from Alaska.
nb: De første studiene på isbjørn som brukte halsbånd med satellittsendere var fra Alaska.

source: Since 1978, sea ice has been monitored round the clock from satellites fitted with passive microwave instrumentation.
nb: Havisen har vært døgnkontinuerlig overvåket av satellittmonterte instrumenter med passive mikrobølger siden 1978.

source: Simulations to the end of this century show that warming will continue after 2050, and for large parts of northern Norway, the temperature will have increased by 2.5–3.5°C before the end of the century, least in coastal areas in the west and most in Varanger and inner parts of Finnmark in the north.
nb: Beregninger frem mot slutten av dette århundret viser at oppvarmingen fortsetter etter 2050, hvor det for store deler av Nord-Norge beregnes en temperaturøkning innen utgangen av dette århundret på 2,5–3,5ºC, med minst økning i vestlige kystområder og størst økning i Varanger-området og indre deler av Finnmark.

source: It is not clear whether this increase is a sign of a substantive change, however, because the ice extent around Antarctica varies considerably from year to year.
nb: Hvorvidt denne økningen er et tegn på en vesentlig endring er usikkert fordi isens utbredelse varierer betydelig fra år til år rundt Antarktis, men tilgjengelig kunnskap tilsier at det er rimelig å anta at havisen i Antarktis etter hvert vil minke i utbredelse og tynnes.

source: In the late 1990s the Greenland ice sheet supplied 5% of global sea level rise, but estimates from 2005 show that Greenland now supplies 20%.
nb: Sent på 1990-tallet var bidraget fra Grønlandsisen omkring 5 %, mens estimater fra 2005 viser at Grønland nå bidrar med 20 % av verdens havnivåstigning.

source: The wind can easily reach gale force speed, and in places where the wind flows through narrow valleys, it can attain a speed of 90 m/s (325 km/h).
nb: Vinden kan lett nå orkan styrke, og i områder der vinden strømmer gjennom smale daler kan vindstyrken komme opp mot 90 m/s (325 km/t).

source: In 2019–2020, surveys are in progress of mercury, as well as novel and known environmental pollutants, in polar bears from the Barents Sea and the Kara Sea.
nb: I 2019–2020 er det pågående undersøkelser av kvikksølv, samt nye og gamle miljøgifter, i isbjørn fra Barentshavet og Karahavet.

source: The highest age recorded in Norway (including Svalbard) is 13 years.
nb: Høyeste kjente levealder for en fugl merket i Norge (inkl. Svalbard) er 13 år.

source: Most birds in Svalbard are migratory and are therefore also vulnerable to external factors when they are not in Svalbard.
nb: De fleste fuglene på Svalbard er trekkfugler og således også utsatt for påvirkning når de ikke er på Svalbard.

source: The aerial image archive consists of about 57 000 images from Spitzbergen, Greenland and The Antarctic, dating back to 1932.
nb: Polarinstituttets flyfotoarkiv består av ca. 57 000 bilder fra Svalbard, Grønland og Antarktis, de tidligste er fra 1932.

source: The thickness varies considerably, but is usually 1-2 metres.
nb: Tykkelsen varierer betydelig, men ligger vanligvis på 1 til 2 meter.

source: Although there are regional differences in the Arctic, the period when these waters are ice-bound is shorter now than it was 100 years ago.
nb: Selv om det finnes regionale forskjeller i Arktis, er den isdekte perioden nå kortere enn den var for 100 år siden.

source: It is also estimated that extreme temperatures will be more common worldwide, and that heat waves are very likely to be more frequent and last longer.
nb: Det er også anslått at det vil bli hyppigere ekstreme varme- og kuldehendelser over hele verden, med stor sannsynlighet for økt hyppighet og lengde på varmebølger.

source: Breeding sites are distributed over most of the archipelago, but are scarce in the northeast.
nb: i de lav-arktiske og boreale områdene, men de er ofte vanskelig å skille ut fra størrelse og fargeforskjeller.

source: Corals have shells of aragonite, and form reefs of different sizes that are important habitats for many other species.
nb: Koraller har skall av aragonitt, og danner større og mindre rev som er viktige habitater for mange andre arter.

source: Each of the last three decades has been warmer than any past decade since 1850.
nb: Hvert av de tre siste tiårene har vært varmere enn noen foregående tiår siden 1850.

source: For many years, WWF has supported polar bear research, both in Svalbard and elsewhere in the Arctic.
nb: WWF har i mange år støttet isbjørnforskningen, både på Svalbard og andre steder i Arktis.

source: Projections made using results from the regional climate model NorACIA-RCM show that yearly average temperatures will increase about 1°C in coastal areas of the northern Norwegian counties of Nordland and Troms, and 1.5–2.0°C in the eastern parts of Finnmark and southwestern Spitsbergen by 2050.
nb: Ved hjelp av resultater fra den regionale klimamodellen NorACIA-RCM er det gjort fremtidsberegninger som viser en økning i årsmiddeltemperatur på ca. 1ºC i kystområdene i Nordland og Troms, og 1,5–2,0ºC i østlige deler av Finnmark og sørvest for Spitsbergen frem mot år 2050.

source: Studies of contaminants in krill, a key species in the Antarctic ecosystem, have shown that
nb: Studier av miljøgifter i krill, en nøkkelart i det antarktiske økosystemet, har vist at

source: Ocean acidification is not expected to have direct effects on seabirds and marine mammals.
nb: Det er ikke forventet direkte effekter på sjøfugler og marine pattedyr av havforsuringen.

source: It is considered to be a characteristic species of multiannual ice because it has a lifecycle that spans 5–6 years.
nb: Den regnes som en karakterart for flerårsis fordi den har en livssyklus som strekker seg over 5–6 år.

source: During the day they dive to about 100 m and swim through schools of krill.
nb: På dagtid dykker de gjerne ned til rundt 100 meter og tar til seg av store ansamlinger med byttedyr.

source: The greatest temperature increase is seen in the western and northern parts of the Antarctic Peninsula, where the rise is 0.53°C per decade between 1951 and 2006.
nb: Den kraftigste temperaturøkningen har skjedd i vestlige og nordlige deler av Antarktishalvøya med en økning på 0,53 °C per tiår for perioden 1951–2006.

source: Thor Larsen of the Norwegian Polar Institute attached the first transmitters to polar bears in the Fram Strait in 1979.
nb: Thor Larsen ved Norsk Polarinstitutt (NP) festet de første senderne på isbjørn i Framstredet i 1979.

source: In 1986, it was estimated that the population had almost doubled over the first 10 years since protection began in 1973.
nb: I 1986 ble det antatt at bestanden nesten hadde doblet seg i løpet av det første 10-året etter fredningen i 1973.

source: Repeated egg-laying can occur if eggs are lost early in the season. There are usually 9–11 eggs in a nest (successive clutches contain fewer).
nb: Eggleggingen (9–11 egg i kullet) starter i første halvdel av juni, men den kan utsettes noe i år med sen snøsmelting.

source: The research stations contribute very local pollution due to emissions and discharges of domestic waste, effluent and incineration.
nb: Forskningsstasjonene bidrar i tillegg til svært lokal forurensning som følge av utslipp fra husholdning, avløp og forbrenning.

source: At present, little precipitation falls in winter on Spitsbergen, and the absolute increase is no more than a few millimetres.
nb: Det er i dag små nedbørsmengder om vinteren på Spitsbergen, og den absolutte nedbørsøkningen utgjør derfor bare få millimeter.

source: Studies suggest that the hole in the
nb: Studier tyder på at hullet i

source: There is a lack of knowledge about pollutant levels in polar bears that live in both the Norwegian and Russian parts of the Barents Sea.
nb: Det er mangel på kunnskap om nivåer av miljøgifter i isbjørn som har tilhold i både norsk og russisk del av Barentshavet.

source: Most calcifying species appear to have a reduction in their calcification rate at a lower pH, but recent studies also show that a wide range of marine phytoplankton species are resistant to more acidic seas.
nb: De fleste kalsifiserende artene ser ut til å få en reduksjon i kalsifiseringsraten ved lavere pH, men nyere studier viser også at en lang rekke marine planteplanktonarter er motstandsdyktige mot surere hav.

source: Walruses live to an age of over 40 years.
nb: Hvalrosser kan bli over 40 år gamle.

source: In Svalbard, most bears are found in areas with sea ice.
nb: På Svalbard finnes flest bjørn i områder med sjøis.

source: The smaller Pseudocalanus species appear to be sensitive to ocean acidification, but they are somewhat adaptable, such that the negative effects diminish from exposure to more acidic water over several generations.
nb: De mindre Pseudocalanus-arter ser ut til å være følsomme for havforsuring, men de er til en viss grad tilpasningsdyktige slik at de negative effektene avtar ved eksponering til surere vann over flere generasjoner.

source: Blacker (1965) identified seven species which were typical of Atlantic waters.
nb: Blacker (1965) identifiserte syv arter som var typiske for atlantisk vann.

source: ), and as a consequence of altered circulation and interactions in the ocean–atmosphere–ice system.
nb: ), og som følge av endringer i sirkulasjon og koblinger i hav–luft–is systemet.

source: The polar bear eats seals that it can hunt on the ice throughout the year and so has no need to hibernate.
nb: Isbjørnen spiser sel den kan jakte på isen året rundt og trenger derfor ikke gå i hi.
